[
    {
        "id": 1,
        "name": "Perfect Images",
        "price": "45000",
        "description": "Photography is the art, application, and practice of creating durable images by recording light, either electronically by means of an image sensor, or chemically .",
        "img": "https://i.ibb.co/74Mmw1H/eden-project-wedding-photographer-2.jpg"
    },
    {
        "id": 2,
        "name": "Engagement photos",
        "price": "50600",
        "description": " Viewing a full gallery or two of real weddings a photographer has shot will allow you to see a more comprehensive range, from family portraits to reception detail shots something meaningful in your life.",
        "img": "https://i.ibb.co/wz9ScmR/Weddign2.jpg"
    },
    {
        "id": 3,
        "name": "Timeless Weddings",
        "price": "15000",
        "description": "Photographs are one of the few things from your wedding day that you get to take with you. The importance of good photography on your wedding day is not lost on me. I value the fact that I'm creating moments .",
        "img": "https://i.ibb.co/s6kPNXh/wedding1.jpg"
    },
    {
        "id": 4,
        "name": "In Love Photography",
        "price": "185900",
        "description": "wedding photography is about the drama, the fashion, and the beauty you create through your lens. It's about enhancing the setting you are in and making your models look like they belong in a magazine.",
        "img": "https://i.ibb.co/Fbkg3fK/eden-project-wedding-photographer-11.jpg"
    },
    {
        "id": 5,
        "name": "Dream Pictures.",
        "price": "9560",
        "description": "How much do Auckland wedding photographers cost? ​You can expect your wedding photographer cost to run you anywhere between $2,000 to $5,000 (or even more), depending on the experience.",
        "img": "https://i.ibb.co/qdSf1jd/eden-project-wedding-photographer-7.jpg"
    },
    {
        "id": 6,
        "name": "Vintage Wedding Shoot.",
        "price": "85300",
        "description": "One of the primary reasons why wedding photography is so expensive. The investment photographers usually make on their gears is a huge amount of money. Camera, lenses, lights and other additional accessories cost a lot.",
        "img": "https://i.ibb.co/HTj2Y1z/weddign3.jpg"
    }
]